Repository: AGLA-Information-Systems/openea
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Report
fr: Rapport

source: Reports
fr: Rapports

source: Instances Diagram
fr: Diagramme d'instances

source: Ontology
fr: Ontologie

source: Ontology Diagram
fr: Diagramme d'ontologie

source: The mission of OpenEA (Open Enterprise Architect) is to provide an open source enterprise-grade Enterprise Architecture tool, for governments, and researchers.
fr: La mission d'OpenEA (Open Enterprise Architect) est de fournir un outil d'architecture d'entreprise de qualité entreprise, à code ouvert, pour les gouvernements et les chercheurs

source: Already have an organisation, Start here
fr: Vous avez déjà une organisation, débutez ici

source: The entry point for defining an ontology is the repository. A repository may contain one or more versioned models/metamodels
fr: Le point d'entrée pour la définition d'une ontologie est le référentiel.Le référentiel peut contenir un ou plusieurs modèles ou méta modèles.

source: Browse Organisations
fr: Afficher les organisations

source: Browse Repositories
fr: Afficher les référentiels

source: Join the team
fr: Rejoignez l'équipe

source: Get aboard by contributing and/or joining the
fr: Venez à bord en contribuant et/ou rejoignez l'

source: team
fr: équipe

source: or if you are already on keybase
fr: ou si vous êtes déjà sur Keybase

source: Team OpenEA
fr: Équipe OpenEA

source: Get help
fr: Obtenez de l'aide

source: The manual is available here.
fr: Le manuel d'utilisation est ici.

source: For increased privacy, private instances are offered on site or in the cloud.
fr: Pour une confidentialité accrue, des instances privées sont offertes sur site ou dans l'infonuage.

source: Private Instance
fr: Instances privées

source: Register organisation in SaaS platform
fr: Enregistrez votre organisation sur la plateforme SaaS

source: Oragnisations are created in the current SaaS, free of charge.
fr: Les organisations sont ajoutées dans le SaaS sans frais

source: Select a tailored support plan
fr: Selectionnez un plan de support de personnalisé

source: Need a service plan tailored to your needs, let us know.
fr: Besoin d'un plan de service personnalisé, laissez-nous savoir.

source: Tailored service
fr: Service personnalisé

source: Repositories
fr: Référentiels

source: Profiles
fr: Profils

source: Security Groups
fr: Groupes de sécurité

source: Tag Groups
fr: Groupes d'Étiquettes

source: Tags
fr: Étiquettes

source: Tasks
fr: Tâches

source: Sign out
fr: Fermer la session

source: Sign in
fr: Ouvrir une session
